
/* Class = "NSTextFieldCell"; title = "聊天室名称："; ObjectID = "59"; */
"59.title" = "聊天室名称：";

/* Class = "NSTextFieldCell"; title = "使用信息："; ObjectID = "62"; */
"62.title" = "使用信息：";

/* Class = "NSTextFieldCell"; title = "邀请联系人："; ObjectID = "63"; */
"63.title" = "邀请联系人：";

/* Class = "NSTextFieldCell"; title = "以逗号分隔联系人的名称。"; ObjectID = "65"; */
"65.title" = "以逗号分隔联系人的名称。";
